{"AboutUsText":"We are a company that deals with moving, transportation and packing in Belgrade and beyond. Our team of professionals with many years of experience in these fields will provide you with high-quality services at the best prices. Regardless of whether you need moving, transportation or packing services, we are here to help. Our experts will provide you with all the necessary information and advice to ensure that your move or transport is stress-free and safe. Our company is dedicated to providing the highest quality services while respecting deadlines and your needs. Our employees are professional and reliable, with the aim of providing you with the best possible service and making you feel safe and satisfied.","HeroP1":"Our company specializes in providing moving, transportation and packing services. We offer our clients the best prices with the highest level of professionalism and careful handling of their belongings. Our team consists of professional and experienced workers who are committed to doing every job with maximum efficiency and attention to clients.","Kontakt":"Contact","Kontaktirajte nas":"Contact us","OfferCard1P":"Each move is a story on its own and there is no universal moving price or price list. Do not fall for marketing tricks where one price is presented to you and another is established on the spot after the job is done. The price cannot be generalized because it is only realistic and fair to the client that the price of the move be calculated according to the scope of the work that needs to be done. There is no tabular price list and any generalized price according to the square footage of the apartment, the number of tours or workers is completely wrong and leads to additional costs that are revealed to the client on the ground. Clients are thus misled into thinking that they will be charged one price according to the information on the website, and additional costs are added on the ground, such as, for example, you don't have an elevator, you don't have a parking lot, you need to dismantle the wardrobe, etc.","OfferCard2P":"Transport of goods is one of the key factors in modern business, and we at Ultra S Team are here to provide you with a reliable, transparent and customized service. As you know, each transport service is unique and requires special attention to meet the specific requirements of the client. With Ultra S Team, you can be sure that you will receive a reliable and customized transportation service that will be tailored to your specific requirements. Our team of experts will work with you at every step of the goods journey, from cargo preparation to delivery, to ensure that your goods are safe and reach their destination on time.","OfferCard3P":"At Ultra S Team, we are committed to ensuring that your goods arrive at their destination in the same condition as they were at the beginning of transport. That is why we have developed special packaging and goods protection services to ensure that your goods are transported in a safe and reliable manner. Our team of packaging experts will work with you to develop a packaging plan that fits the specific needs of your goods. With the use of the highest quality materials and packaging techniques, your goods will be protected from damage during transport. Our experts will make sure that your goods are safe and protected during the entire transport process. Don't let damage during transport affect your business. Contact the Ultra S Team and see for yourself our packaging and goods protection services that will ensure that your goods arrive at their destination in perfect condition.","OfferCard4P":"Our company offers a unique service related to the purchase and sale of used items. Thanks to our experience in the market, we provide a safe and simple solution for those who want to sell their stuff. We also offer a wide selection of used items for purchase, allowing our customers to save money and find quality products at great prices.","OfferCard5P":"We offer you the realization of renting or buying real estate because our company cooperates with several reliable companies that deal with renting and selling.","OfferCard6P":"In cooperation with several companies, we offer a wide range of renovation and construction services tailored to your needs. We deal with the following construction works: demolition, rubble removal, plastering, plastering, etc. Our goal is to make your vision a reality, and we strive to perform all work quickly, precisely and according to the highest quality standards.","O nama":"About us","Početna":"Home","Ponuda":"Offer","Pošalji":"Send","Primarne delatnosti":"Primary activities","PrimaryST1":"On the territory of Belgrade as well as the whole of Serbia. Possibility of international moves.","PrimaryST2":"Pianos, safes, cash registers, goods, etc.","PrimaryST3":"Fragile things, techniques, mirrors, etc.","PrimaryT1":"Moving","PrimaryT2":"Transportation","PrimaryT3":"Protection and packaging","SecondaryST1":"Stoves, showcases, beds and other second-hand items","SecondaryST2":"Renting apartments and real estate trade","SecondaryST3":"Demolition, removal of rubble, drilling, plastering, etc.","SecondaryT1":"Buying and selling used things","SecondaryT2":"Rental and sale of real estate","SecondaryT3":"Renovation and construction works","Sekundarne delatnosti":"Secondary activities","Selidbe":"Moving","Telefon":"Phone","Tema/Predmet*":"Topic/Subject*","Transport":"Transportation","Ultra Tim":"Ultra Team","Ultra Tim S":"Ultra Team S","Unesi email adresu*":"Enter email address*","Unesi ime*":"Enter name*","Unesi poruku*":"Enter message*","Usluge":"Services"}